@extends('layouts.app')
@section('title', 'ジム・道場の運営者の皆様')
@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-md-12 mt-3">
          <h1 class="post-h1 title">ジム・道場の運営者の皆様へ</h1>

          <h2 class="post-h2">当サイトの利用について</h2>

          <p>当サイトは全国に存在するボクシングジムや格闘技ジムをまとめて一般のユーザーによりわかりやすく情報を提供するためのものです。<br>

          ですので、ジムの登録、編集などは完全に無料で行っていただけます。<br>

          一般のユーザーにわかりやすい情報を提供できるよう、登録フォームなどは他のジム・道場とできるだけ統一していただけますと幸いです。</p>

          <h2 class="post-h2">不適切な投稿について</h2>

          <p>当サイトでは、スパム・荒らしへの対応として、各投稿の際に使用されたIPアドレスを記録しています。<br>

          これはブログの標準機能としてサポートされている機能で、スパム・荒らしへの対応以外にこのIPアドレスを使用することはありません。また、メールアドレスとURLの入力に関しては、任意となっております。全ての投稿は管理人が事後的にではありますが、内容を確認しており不適切と判断した場合は管理人の裁量によって予告なく削除する場合があります。あらかじめご了承下さい。加えて、次の各号に掲げる内容を含む投稿は管理人の裁量によって削除する事があります。</p>
          <ul class="my-2 mr-2">
              <li>・特定の自然人または法人を誹謗し、中傷するもの。</li>

              <li>・極度にわいせつな内容を含むもの。</li>

              <li>・禁制品の取引に関するものや、他者を害する行為の依頼など、法律によって禁止されている物品、行為の依頼や斡旋などに関するもの。</li>

              <li>・その他、公序良俗に反し、または管理人によって承認すべきでないと認められるもの。</li>
          </ul>

          <h2 class="post-h2">免責事項</h2>

          <p>当サイトで掲載している画像の著作権・肖像権等は各権利所有者に帰属致します。権利を侵害する目的ではございません。記事の内容や掲載画像等に問題がございましたら、各権利所有者様本人が直接メールでご連絡下さい。確認後、対応させて頂きます。<br>

          当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。<br>

          当サイトのコンテンツ・情報につきまして、可能な限り正確な情報を掲載するよう努めておりますが、誤情報が入り込んだり、情報が古くなっていることもございます。<br>

          当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。</p>

          <h2 class="post-h2">その他のお問い合わせ</h2>
          <p>お問い合わせは下記メールアドレスまで直接ご連絡ください。</p>
          <div class="card mt-4">
              <div class="card-header">
                  <label>運営元</label>
              </div>
              <div class="card-body">
                  <p class="pb-2">Fightなび事務局</p>
                  <p><a href="mailto:info&#64;fightgymnavi.com">info@fightgymnavi.com</a></p>
                  <p><a href="mailto:fightnavi.information&#64;gmail.com">fightnavi.information@gmail.com</a></p>
              </div>
          </div>
        </div>
    </div>
</div>

@endsection
